/* Today Widget - Status */
"Connected" = "Bağlanıldı";

/* Today Widget - Status */
"Connecting..." = "Bağlanılıyor...";

/* Today Widget - Status */
"Disconnecting..." = "Bağlantı Kesiliyor...";

/* Today Widget - Default text */
"No VPN configured." = "Yapılandırılmış VPN yok.";

/* Today Widget - Status */
"Not Connected" = "Bağlı Değil";

/* Today Widget - Add VPN */
"Please add a VPN." = "Lütfen bir VPN ekleyin.";

